
/* Class = "NSTextFieldCell"; title = "Alias :"; ObjectID = "229"; */
"229.title" = "Alias :";

/* Class = "NSTextFieldCell"; title = "Profil :"; ObjectID = "230"; */
"230.title" = "Profil :";

/* Class = "NSButtonCell"; title = "Rechercher les nouveaux courriels"; ObjectID = "231"; */
"231.title" = "Rechercher les nouveaux courriels";

/* Class = "NSTextFieldCell"; title = "Serveur de connexion :"; ObjectID = "232"; */
"232.title" = "Serveur de connexion :";

/* Class = "NSTextFieldCell"; title = "Port :"; ObjectID = "235"; */
"235.title" = "Port :";

/* Class = "NSTextFieldCell"; title = "Courriel :"; ObjectID = "236"; */
"236.title" = "Courriel :";

/* Class = "NSTextFieldCell"; title = "Serveur Proxy AOL :"; ObjectID = "237"; */
"237.title" = "Serveur Proxy AOL :";

/* Class = "NSButtonCell"; title = "Toujours utiliser un proxy pour\nlestransferts de fichiers et conversations"; ObjectID = "238"; */
"238.title" = "Toujours utiliser un proxy pour\nlestransferts de fichiers et conversations";

/* Class = "NSTextFieldCell"; title = "Sécurité :"; ObjectID = "240"; */
"240.title" = "Sécurité :";

/* Class = "NSButtonCell"; title = "Allow multiple logins"; ObjectID = "245"; */
"245.title" = "Allow multiple logins";

/* Class = "NSTextFieldCell"; title = "\n"; ObjectID = "246"; */
"246.title" = "\n";

/* Class = "NSButtonCell"; title = "No encryption"; ObjectID = "256"; */
"256.title" = "No encryption";

/* Class = "NSButtonCell"; title = "Use encryption when available"; ObjectID = "257"; */
"257.title" = "Use encryption when available";

/* Class = "NSButtonCell"; title = "Radio"; ObjectID = "258"; */
"258.title" = "Radio";

/* Class = "NSButtonCell"; title = "Require encryption"; ObjectID = "259"; */
"259.title" = "Require encryption";
